alacritty
bat
boot
chromium
clojure
docker
docker-compose
emacs
exa
firefox
flake8
fzf
hexchat
jq
keepassxc
leiningen
libreoffice-fresh
libreoffice-fresh-de
mpv
nextcloud-client
pacman-contrib
qbittorrent
ranger
ripgrep
rustup
tig
tmux
xfce4-genmon-plugin
xfce4-xkb-plugin
youtube-dl
zsh
zsh-completions
## AUR
#spotify
#mullvad-vpn-cli
